<!DOCTYPE html><html lang="ja-JP"><head>
        <meta charset="utf-8">
        <meta id="vp" name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no">
        <meta name="format-detection" content="telephone=no">
        <meta name="robots" content="noindex,nofollow">
        <link rel="stylesheet" type="text/css" media="screen" href="https://assets-defrag-gl.gree.net/web/css/localization/tc/style.css">
        <script>
            var getDevice = (function(){
            var ua = navigator.userAgent;
                if(ua.indexOf('Android') > 0){
                    document.write('<link rel="stylesheet" href="https://assets-defrag-gl.gree.net/web/css/style_and.css?v=1583038187">');
                }
            })();
            window.onload = function() {
                var popupAnnouncementWidth = 560;
                if (screen.width > popupAnnouncementWidth) { // fix iPad size
                    var mvp = document.getElementById('vp');
                    mvp.setAttribute('content','width=' + popupAnnouncementWidth + ', initial-scale=1.0, user-scalable=no');
                }
            }
        </script>
        <script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.0/jquery.min.js"></script>
    </head>
    <body>
        <div id="body_container">
            <div class="headPD">
    <dl class="m_round_detail">
        <dt>
            <span class="title_scale">APP Ver 1.39.5&#x767C;&#x5E03;&#x4E4B;&#x516C;&#x544A;</span>
        </dt>
        <dd>
                <div>
  <p>
  &#x611F;&#x8B1D;&#x5404;&#x4F4D;&#x73A9;&#x5BB6;&#x9577;&#x671F;&#x4EE5;&#x4F86;&#x5C0D;&#x226A;&#x5200;&#x528D;&#x795E;&#x57DF;&#xFF1A;&#x8A18;&#x61B6;&#x91CD;&#x7D44;&#x226B;&#x7684;&#x652F;&#x6301;&#x8207;&#x611B;&#x6234;&#x3002;<br><br>

12/4(&#x4E09;)&#x767C;&#x5E03;APP Ver 1.39.5&#x3002;<br><br>
  &#x203B;&#x6839;&#x64DA;&#x4F7F;&#x7528;&#x6A5F;&#x578B;&#x4E0D;&#x540C;&#xFF0C;&#x8EDF;&#x9AD4;&#x66F4;&#x65B0;&#x63D0;&#x9192;&#x6703;&#x56E0;&#x6642;&#x9593;&#x800C;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;<br>
  &#x8FD1;&#x65E5;&#x7576;&#x958B;&#x555F;&#x904A;&#x6232;&#x6642;&#x6703;&#x65BC;&#x756B;&#x9762;&#x986F;&#x793A;&#x66F4;&#x65B0;&#x63D0;&#x9192;&#x3002;<br><br>
  &#x7169;&#x8ACB;&#x5404;&#x4F4D;&#x73A9;&#x5BB6;&#xFF0C;&#x65BC;&#x5404;&#x5927;&#x8EDF;&#x9AD4;&#x5546;&#x5E97;&#x9032;&#x884C;&#x66F4;&#x65B0;&#x3002;<br><br>
</p>
<p></p>
<h3>Ver 1.39.5 &#x66F4;&#x65B0;&#x5185;&#x5BB9;</h3>

<ul class="default">
<li>
<u>&#x64F4;&#x5145;&#x904E;&#x6FFE;&#x529F;&#x80FD;</u><br>
 &#x30FB;&#x5728;&#x7DE8;&#x7D44;&#x968A;&#x4F0D;&#x6216;&#x89D2;&#x8272;&#x4E00;&#x89BD;&#x7684;&#x904E;&#x6FFE;&#x529F;&#x80FD;&#x4E2D;&#xFF0C;&#x65B0;&#x589E;&#x300C;&#x80FD;&#x529B;&#x300D;&#x548C;&#x300C;&#x7DE8;&#x7D44;&#x4E2D;&#x300D;&#x7684;&#x9805;&#x76EE;&#x3002;<br>
<br>
&#x4F7F;&#x7528;&#x300C;&#x80FD;&#x529B;&#x300D;&#x7684;&#x904E;&#x6FFE;&#x529F;&#x80FD;&#xFF0C;&#x53EF;&#x4EE5;&#x4F9D;&#x7167;&#x56DE;&#x5FA9;HP&#x6216;&#x81EA;&#x52D5;&#x53CD;&#x5F48;&#x653B;&#x64CA;&#x7B49;&#x528D;&#x6280;3&#x7684;&#x6548;&#x679C;&#x548C;&#x89D2;&#x8272;&#x7684;&#x7279;&#x6709;&#x80FD;&#x529B;&#xFF0C;&#x904E;&#x6FFE;&#x51FA;&#x9700;&#x8981;&#x7684;&#x89D2;&#x8272;&#x3002;<br>
&#x4F7F;&#x7528;&#x300C;&#x7DE8;&#x7D44;&#x4E2D;&#x300D;&#x7684;&#x904E;&#x6FFE;&#x529F;&#x80FD;&#xFF0C;&#x5247;&#x53EF;&#x4EE5;&#x904E;&#x6FFE;&#x51FA;&#x73FE;&#x5728;&#x5DF2;&#x7DE8;&#x7D44;&#x65BC;&#x968A;&#x4F0D;1&#xFF5E;10&#x7684;&#x89D2;&#x8272;&#x3002;<br> 
<small>&#x203B;&#x4F7F;&#x7528;&#x300C;&#x80FD;&#x529B;&#x300D;&#x904E;&#x6FFE;&#x529F;&#x80FD;&#xFF0C;&#x6703;&#x986F;&#x793A;&#x6240;&#x6709;&#x7B26;&#x5408;&#x904E;&#x6FFE;&#x689D;&#x4EF6;&#x7684;&#x7D50;&#x679C;&#x3002;&#xFF08;&#x528D;&#x6280;3&#x6548;&#x679C;&#x9069;&#x7528;&#x7684;&#x5C0D;&#x8C61;&#x6216;&#x767C;&#x52D5;&#x7BC4;&#x570D;&#x7B49;&#x7D30;&#x9805;&#xFF0C;&#x4E0D;&#x6703;&#x5F71;&#x97FF;&#x904E;&#x6FFE;&#x7D50;&#x679C;&#xFF09;<br>
&#x203B;&#x300C;&#x80FD;&#x529B;&#x300D;&#x904E;&#x6FFE;&#x529F;&#x80FD;&#x53EF;&#x904E;&#x6FFE;&#x5C1A;&#x672A;&#x89E3;&#x653E;&#x7684;&#x528D;&#x6280;3&#x6548;&#x679C;&#x3002;<br>
&#x203B;&#x300C;&#x80FD;&#x529B;&#x300D;&#x904E;&#x6FFE;&#x529F;&#x80FD;&#x53EF;&#x904E;&#x6FFE;&#x96D9;&#x6280;&#x80FD;&#x7684;&#x528D;&#x6280;2&#x3002;</small><br>
</li>

<li style="background-color:#f4f4f4">
<u>&#x5728;&#x89D2;&#x8272;&#x7684;&#x8A73;&#x7D30;&#x756B;&#x9762;&#xFF0C;&#x8FFD;&#x52A0;&#x986F;&#x793A;&#x300C;&#x7279;&#x6709;&#x80FD;&#x529B;&#x300D;</u><br>
 &#x30FB;&#x5728;&#x9577;&#x6309;&#x89D2;&#x8272;&#x6642;&#x986F;&#x793A;&#x7684;&#x8A73;&#x7D30;&#x756B;&#x9762;&#x9032;&#x884C;&#x5207;&#x63DB;&#xFF0C;&#x5373;&#x6703;&#x986F;&#x793A;&#x5DF2;&#x89E3;&#x653E;&#x7684;&#x528D;&#x6280;3&#x6548;&#x679C;&#x548C;&#x89D2;&#x8272;&#x7684;&#x7279;&#x6709;&#x80FD;&#x529B;&#x3002;<br>
<small>&#x203B; &#x4E0D;&#x5177;&#x7279;&#x6709;&#x80FD;&#x529B;&#xFF0C;&#x4E14;&#x528D;&#x6280;3&#x53EA;&#x80FD;&#x7D66;&#x4E88;&#x6575;&#x4EBA;&#x50B7;&#x5BB3;&#x7684;&#x89D2;&#x8272;&#x7121;&#x6CD5;&#x5207;&#x63DB;&#x986F;&#x793A;&#x3002;</small><br>
<br>
&#x67E5;&#x770B;&#x7279;&#x6709;&#x80FD;&#x529B;&#x7684;&#x6B65;&#x9A5F;<br>
<small>&#x6309;&#x4E0B;&#x89D2;&#x8272;&#x8A73;&#x7D30;&#x756B;&#x9762;&#x53F3;&#x4E0B;&#x65B9;&#x7684;&#x986F;&#x793A;&#x6309;&#x9215;</small>
<img src="https://assets-defrag-gl.gree.net/web/images/e3e5417dc7d51798b8ef1b40f9cd0fac.png" alt="&#x30AD;&#x30E3;&#x30E9;&#x753B;&#x50CF;">
<br>
<small>&#x5C31;&#x6703;&#x986F;&#x793A;&#x5DF2;&#x89E3;&#x653E;&#x7684;&#x528D;&#x6280;3&#x6548;&#x679C;&#x548C;&#x89D2;&#x8272;&#x7684;&#x7279;&#x6709;&#x80FD;&#x529B;</small>
<img src="https://assets-defrag-gl.gree.net/web/images/17742b8ea9ad112916eba296bb7bb154.png" alt="&#x30AD;&#x30E3;&#x30E9;&#x753B;&#x50CF;">
</li>

<li style="background-color:#f4f4f4">
<u>&#x986F;&#x793A;&#x672A;&#x89E3;&#x653E;&#x7684;&#x528D;&#x6280;</u><br>
 &#x30FB;&#x53EF;&#x4EE5;&#x5728;&#x89D2;&#x8272;&#x7684;&#x528D;&#x6280;&#x8A73;&#x7D30;&#x756B;&#x9762;&#xFF0C;&#x67E5;&#x770B;&#x672A;&#x89E3;&#x653E;&#x7684;&#x528D;&#x6280;&#x3002;<br>
</li>

<li style="background-color:#f4f4f4">
<u>&#x4FEE;&#x6B63;&#x62DB;&#x52DF;&#x7279;&#x6548;&#x52D5;&#x756B;&#x7684;&#x7570;&#x5E38;</u><br>
&#x5DF2;&#x4FEE;&#x6B63;11&#x9023;&#x62BD;&#x62DB;&#x52DF;&#x7372;&#x5F97;&#x89E3;&#x653E;&#x7D50;&#x6676;&#x6642;&#x64AD;&#x653E;&#x7684;&#x7279;&#x6548;&#x52D5;&#x756B;&#xFF0C;&#x6703;&#x986F;&#x793A;&#x932F;&#x8AA4;&#x7684;&#x89E3;&#x653E;&#x7D50;&#x6676;&#x7372;&#x5F97;&#x5167;&#x5BB9;&#x7684;&#x7570;&#x5E38;&#x3002;<br>
<small>&#x203B;&#x89E3;&#x653E;&#x7D50;&#x6676;&#x7279;&#x6548;&#x52D5;&#x756B;&#x9810;&#x5B9A;&#x65BC;12/6&#x6062;&#x5FA9;&#x986F;&#x793A;&#x3002;</small>
<br>
&#x4E0A;&#x8FF0;&#x7570;&#x5E38;&#x7684;&#x8A73;&#x60C5;&#x8ACB;&#x53C3;&#x7167;&#x4E0B;&#x5217;&#x516C;&#x544A;&#x3002;<br>
<a href="announcement-detail?id=20191124&amp;phone_type=1&amp;lang=tc">&#x62DB;&#x52DF;&#x7684;&#x7279;&#x6548;&#x52D5;&#x756B;&#x767C;&#x751F;&#x4E4B;&#x7570;&#x5E38;</a><br>
</li>

<li style="background-color:#f4f4f4"><u>&#x4FEE;&#x6B63;&#x5176;&#x4ED6;&#x8F15;&#x5FAE;&#x7684;&#x7570;&#x5E38;</u>
<br>
</li>
</ul>
<h3>&#x95DC;&#x65BC;&#x76EE;&#x524D;&#x5DF2;&#x767C;&#x73FE;&#x7684;&#x7570;&#x5E38;</h3>
<ul class="default">
<li>
&#x5DF2;&#x767C;&#x73FE;&#x5728;&#x53EF;&#x9078;&#x64C7;&#x62DB;&#x52DF;&#x4E2D;&#x4F7F;&#x7528;&#x80FD;&#x529B;&#x904E;&#x6FFE;&#x529F;&#x80FD;&#x7684;&#x60C5;&#x6CC1;&#x4E0B;&#xFF0C;&#x904E;&#x6FFE;&#x529F;&#x80FD;&#x7121;&#x6CD5;&#x6B63;&#x5E38;&#x904B;&#x4F5C;&#x7684;&#x7570;&#x5E38;&#x3002;<br>
&#x203B;&#x672C;&#x6B21;&#x7570;&#x5E38;&#x9810;&#x5B9A;&#x5C07;&#x65BC;&#x4E0B;&#x6B21;&#x4EE5;&#x5F8C;&#x7684;&#x66F4;&#x65B0;&#x4F5C;&#x51FA;&#x4FEE;&#x6B63;&#x3002;<br>
</li>
</ul>
<hr><div><p>&#x4ECA;&#x5F8C;&#x4E5F;&#x8ACB;&#x7E7C;&#x7E8C;&#x652F;&#x6301;&#x226A;&#x5200;&#x528D;&#x795E;&#x57DF;&#xFF1A;&#x8A18;&#x61B6;&#x91CD;&#x7D44;&#x226B;&#x3002;</p></div>
            <ul>
                                                                                                                   <li><a href="../main.html" class="btnPageBack">&#x623B;&#x308B;</a></li>
                        </ul>
        </div></dd>
    </dl>
</div>
        </div>
        <script src="https://assets-defrag-gl.gree.net/web/js/btn.js"></script>
        <script src="https://assets-defrag-gl.gree.net/web/js/translation.js"></script>
            

</body></html>